/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="무제";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "“%@” 필드 값이 올바르지 않습니다.";
"InvalidUserNameAlertMessage" = "“%@” 필드에 지정된 값이 비어 있거나 유효하지 않은 기호가 포함되어 있습니다. 기본 사용자 이름으로 교체됩니다.";
"InvalidJobNameAlertTitle" = "“%@” 필드 값이 올바르지 않습니다.";
"InvalidJobNameAlertMessage" = "“%@” 필드에 지정된 값이 비어 있거나 유효하지 않은 기호가 포함되어 있습니다. “%@”으로 교체됩니다.";

"PINValidationAlertTitle" = "올바르지 않은 PIN 값";
"PINValidationAlertMessage" = "PIN 값의 길이가 올바르지 않으며 필요한 네 자리 수 형식에 맞도록 변경되었습니다.";
"PINValidationAlert2Message" = "입력한 PIN 번호가 올바르지 않습니다. PIN 번호는 네 자릿수입니다.";
"PINValidationModalAlert2Message" = "저장된 작업에 PIN 번호가 입력되지 않았습니다. 작업 저장소 패널로 이동하고 네 자리 PIN 번호를 입력하십시오.";
"PINValidationAlert3Message" = "입력한 PIN 번호가 올바르지 않습니다. PIN 번호는 여덟 자릿수입니다.";

/*Controls Titles*/
"OkButton" = "확인";
"Adjust..." = "조정...";

/*PDE titles*/
"Accounting" = "회계";
"Color" = "색상";
"Color/Quality" = "색상/품질";
"Finishing" = "마감 기능";
"Job Storage" = "작업 저장";
"Paper/Quality" = "용지/품질";
"Paper" = "용지";
"Watermarks" = "워터마크";

/*Tab Titles*/
"Basic"="기본";
"Text"="텍스트";
"CMYK Settings"="CMYK 설정";
"Graphics"="그래픽";
"Photographs"="사진";
"Advanced"="고급";
"Other"="기타";
"Booklet Printing"="소책자 인쇄";
"Manual Duplex"="수동 양면 인쇄";
"Image Shift"="이미지 이동";

"Concept Preview"="개념 미리 보기";
"Description"="설명";
"Advanced options"="고급 옵션";

/*Units*/
"inches" = "인치";
"mm" = "mm";
"cm" = "cm";
"in" = "인치";

"Front"="앞";
"Back"="뒤";

/*Summary Titles*/
"AccountID" = "회계 ID";
"UserName" = "사용자 이름";
"ComputerName" = "컴퓨터 이름";
"DomainName" = "도메인 이름";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "응용 프로그램 이름";
"ApplicationFilename" = "응용 프로그램 파일 이름";
"DepartmentID" = "부서 ID";
"DepartmentAccessCode" = "부서 액세스 코드";
"Group" = "그룹";
"JobName"="작업명";

/*Summary driver info*/
"Driver Name" = "드라이버 이름";
"Driver Core Version" = "드라이버 코어 버전";
"Driver Support Version" = "드라이버 지원 버전";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "재설정";
